<html>
    <head>
        <title>水泥企業</title>
        <link rel="stylesheet" type="text/css" href="../CSS/cement/company.css">
    </head>

    <body>
        <!-- 引入header -->
        <?php include ("../header/header.php");?> 
        <ul class="breadcrumb">
			<li>Home</li>
			<li>水泥業</li>
			<li>水泥企業</li>
		</ul>	
        <div class="sidebar">
            <ul>
                <li><a href="#0">產業概觀</a></li>
                <li><a href="#1">上游產業</a></li>
                <li><a href="#2">中游產業</a></li>
                <li><a href="#3">下游產業</a></li>
            </ul>
        </div>
        <div class="container center">
            <h3 id="0">水泥產業概觀</h3>
            <p>水泥是國家基礎工業之一，也是建築業與各項大型建設不可或缺的材料。</p>
            <p>水泥笨重、密度高，易受潮而硬化變質，故無法久存，不適合長途運輸，且故以內銷為主，屬於傳統內需導向型工業，一般國家水泥的自給率約為85%，其榮枯與否主要繫於國內公共工程與建築業的景氣狀況而定。不過，由於水泥業衍生的環保節能、生態保育問題甚多，故大多先進國家逐漸將水泥業轉移至開發中國家，於是亞洲成為國際水泥業的兵家必爭之地。</p>
            <p>再者，水泥業的技術障礙雖然不大，但需要投入龐大的資本、機器設備、採礦權、土地成本及運輸費用等，屬於資本密集產業，進入門檻甚高，形成典型的寡佔市場，箇中「玩家」不多，於是整體產業變動不大，相對穩定。</p>
            <p>台灣水泥產業國內兩大龍頭廠為台泥及亞泥，其在國內水泥市佔率已達8成，產業趨近於飽和，故價格變化相對不受供需所影響，反而是必須看政策的變化。</p>
            <p>近年來，由於政策與國際競爭的考量，國內廠商紛紛轉往中國發展。台泥、亞泥受惠中國去產能政策下，水泥業持續朝向健康供需的態勢發展，「大廠恆大」的優勢日益明顯。</p>
            <p>由於國內營建業習慣於農曆年前趕工，因此每年 11 月、12 月是水泥需求較大的旺季，7月、8月則適逢雨季、颱風季，水泥產品易滯銷，亦即水泥業的淡季。</p>
        </div>
        <div class="container center">
            <h3 id="1">上游產業 - 水泥原料</h3>
            <p>水泥業最上游的主要原料是石灰石，約佔 77%-82%，再來則是黏土、矽砂、鐵渣、爐渣等</p>
            <p>水泥生產中間必須經過很多過程，一般可分為生料磨製（生料磨系統）、鍛燒（旋窯系統）和水泥製成（水泥磨系統）三個工序，生料磨製即是石灰石和黏土等原料，進行磨機磨細之工序；鍛燒即把已加工之原料放入窯；燒完後再經過粉磨，就成為水泥。因此，窯燒水泥與煉油一樣，都必須燃燒煤炭，並耗費大量電力。</p>
            <p>水泥的成本結構依序分別為煤（40％）、石灰石（25％），電力（12%），機器設備的折舊與維修（10%），剩下的才是其他要素。占水泥業成本最高比重的是煤，而煤與石油又處於替代性的關係，故油價走高時，也會牽動煤的價格上升，成本提高，除非水泥業的下游需求旺盛，可提高售價，否則石油價格上漲將會使水泥毛利降低。</p>
            <p>2019 年，中美貿易戰的走向勢必影響油價，貿易保護主義政策的實施，將造成全球經濟放緩，並削弱對原物料及大宗商品的需求，也將導致原油需求量下滑，油價下跌。</p>
            <pre class="t_center" style="margin-top:5%;">
                <p style="color:white; font-size:18px;">花蓮相關公司</p>
                <p style="color:white;">石灰石：台泥、幸福</p>
            </pre>
        </div>
        <div class="container center">
            <h3 id="2">中游產業 - 水泥成品</h3>
            <p>水泥原料可分為生料、熟料。生料是由石灰質原料、黏土質原料及少量校正原料（有時還加入礦化劑、晶種等，立窯生產時還要加煤）按比例配合，磨到一定細度的的石灰粉；水泥熟料則是水泥製作過程中的一個中間產品，主要是石灰石和黏土等材料，經過1500度高溫加熱、鍛燒後，形成顆粒狀的小圓球。</p>
            <p>有些水泥為了不同用途會添加石膏。石膏的主要化學成分是硫酸鈣（CaSO4），主要是古代鹽湖或潟湖的沉積物，可用於水泥緩凝劑、石膏建築製品、模型製作、醫用食品添加劑、硫酸生產、紙張填料、油漆填料、骨折固定等，也能做為黑板用的粉筆。天然二水石膏又稱為生石膏，經過鍛燒、磨細可得 β 型半水石膏，即建築石膏，又稱熟石膏、灰泥。若鍛燒溫度為 190°C 可得模型石膏，其細度和白度均比建築石膏高。若將生石膏在 400～500°C 或高於 800°C 下鍛燒，即得地板石膏，其凝結、硬化較慢，但硬化後強度、耐磨性和耐水性均較普通建築石膏為好。</p>
            <pre class="t_center" style="margin-top:5%;">
                <p style="color:white; font-size:18px;">花蓮相關公司</p>
                <p style="color:white;">水泥生料：台泥、幸福</p>
                <p style="color:white;">水泥生料：台泥、亞泥、幸福</p>
                <p style="color:white;">水泥成品：台泥、幸福</p>
            </pre>
        </div>
        <div class="container center">
            <h3 id="3">下游產業 - 混凝土、工程營建</h3>
            <p>當製作好水泥於磨成後，先貯存於水泥儲存庫中，再依顧客需求包裝出貨，水泥包裝可分為袋裝、太空包袋及散裝。</p>
            <p>另外，廠商也會將粉煤灰、煤渣、煤矸石、尾礦渣、化工渣或者天然砂、海塗泥等作為主要原料，用水泥做凝固劑，不經高溫煆燒而製成一種新型牆體材料，稱之為水泥磚；將水泥和砂、石子混合在一起，套入瓦片模型，即可製成水泥瓦。</p>
            <p>水泥若是再加上膠凝材料、骨料、水，按適當比例配置，即製成預拌混凝土，是一種經過時間硬化而成的人工石材，通常在設備完善的工廠中先拌合好，再運送至工址使用，其原料來源廣泛、成本低廉、製作方法簡單，而且硬度高、堅固耐用、可塑性強、適用於各種自然環境，是世界上使用量最大的人工建築材料。</p>
            <p>水泥產業國內兩大龍頭廠為台泥及亞泥，其在國內水泥市場的佔有率已達八成，產業近飽和，因此價格變化受產業供需影響較小，反受政策的影響較大。</p>
            <pre class="t_center" style="margin-top:5%;">
                <p style="color:white; font-size:18px;">花蓮相關公司</p>
                <p style="color:white;">預拌混凝土：台泥、幸福、國產</p>
            </pre>
        </div>
        <!-- 引入footer -->
        <footer>
            <p class="footer-text">資料來源：<a href="https://statementdog.com/taiex/1-cement-industry">財報狗 - 水泥產業</a></p>
        </footer>
        <?php include ("../footer/footer.php");?>